/* Localized versions of Info.plist keys */
/* $Header$ */
CFBundleName = "Kwiggly";
CFBundleShortVersionString = "Kwiggly version v0.5.7";
CFBundleGetInfoString = "Kwiggly version 0.5.7, Copyright 2004 Enno Brehm";
NSHumanReadableCopyright = "Copyright 2004 Enno Brehm";
